tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "mackup"
brew "mas"
brew "wget"
brew "yarn"
cask "baidunetdisk"
cask "bluestacks"
cask "cyberduck"
cask "dash4"
cask "docker"
cask "dropbox"
cask "figma"
cask "firefox-developer-edition"
cask "font-hack"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "shadowsocksx-ng"
cask "sourcetree"
cask "thunder"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "vmware-fusion"
mas "1Password 7", id: 1333542190
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft To Do", id: 1274495053
mas "Microsoft Word", id: 462054704
mas "Notability", id: 360593530
mas "OneDrive", id: 823766827
mas "QQ", id: 451108668
mas "QQ音乐", id: 595615424
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
mas "XMind", id: 1327661892
mas "微信", id: 836500024
mas "白描", id: 1249901692
mas "钉钉", id: 1435447041
