tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "mackup"
brew "mas"
brew "wget"
brew "yarn"
cask "dash4"
cask "docker"
cask "dropbox"
cask "figma"
cask "firefox-developer-edition"
cask "font-hack"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "iterm2"
cask "notion"
cask "shadowsocksx-ng"
cask "sogouinput"
cask "sourcetree"
cask "thunder"
cask "tunnelblick"
cask "v2rayu"
cask "visual-studio-code"
cask "vmware-fusion"
mas "1Password 7", id: 1333542190
mas "Microsoft To Do", id: 1274495053
mas "OneDrive", id: 823766827
mas "QQ", id: 451108668
mas "QQ音乐", id: 595615424
mas "Telegram", id: 747648890
mas "WPS Office", id: 1443749478
mas "XMind", id: 1327661892
mas "微信", id: 836500024
mas "钉钉", id: 1435447041
